
function myFunction1() {
  alert(" Ако живееш само за себе си, ти си излишен товар на земята. – Сократ");
}
function myFunction2() {
  alert(" Свободен е онзи, който от нищо не се бои и не разчита на нищо. – Демокрит");
}
function myFunction3() {
  alert(" Подаваш ли ръка на приятел, недей да я свиваш в юмрук. – Диоген");
}
function myFunction4() {
  alert(" Задоволявай се с настоящето, но се стреми към по-добро. – Изократ");
}
function myFunction5() {
  alert("  Животът е като представление – в него най-често най-лошите измежду хората заемат най-добрите места. – Питагор");
}
function myFunction6() {
  alert("Добрите хора не се нуждаят от закони, за да се държат правилно, а лошите винаги ще намерят как да ги заобиколят. – Платон");
}
